[
    {
        "id" :1 ,
        "tieuDe":"Vịt kho rau củ",
        "trichDan":"afffff ",
        "noiDung":"Ngoài món vịt quay, hay kho gừng thông thường, đầu bếp sẽ giới thiệu đến các bạn món ăn Vịt kho rau củ. Hãy tưởng tượng những miếng thịt vịt thơm ngon, béo ngậy được kho săn lại, hòa quyện cùng các loại rau củ thấm đượm gia vị. Nếu không muốn tưởng tượng, bạn hãy bắt tay ngay vào bếp.",
        "anh1":"https://monngonmoingay.com/wp-content/uploads/2015/08/2.jpg",
        "gia" :"100 000 VND",
        "video":"https://www.youtube.com/embed/vIx4k0hBzj4",
        "thanhphan":"Đùi vịt góc tư : 500g ,Gừng giã nhỏ : 1M, Đậu que : 100g, Cà rốt : 1/2 củ, Bắp non : 100g, Dừa tươi : 1 chén, Ngò rí, Muối, nước mắm, rượu, caramel, dầu điều",
        "soche":"Vịt chặt miếng vừa ăn ướp 1m bột ngọt AJI-NO-MOTO®, 1/2m muối, 2M nước mắm, gừng giã, 1M caramel và 1M dầu điều, để thấm. ậu que lặt sạch, cắt khúc 3cm, Cà rốt cắt miếng 1.5cm. Bắp non cắt đôi.",
        "thuchien":" Cho vịt lên bếp, xào sơ cho vịt săn lại, sau đó cho nước dừa vào kho lửa nhỏ cho vịt mềm, kho khoảng 15′ cho thêm nước và cà rốt vào, sau đó cho đậu que và bắp non. Tiếp tục kho đến khi thịt và rau củ mềm, tắt lửa."
    },
    {
        "id" :2 ,
        "tieuDe":"Súp canh cua hạt chia",
        "trichDan":"Món ngon mỗi ngày dễ làm - Thực đơn các MÓN NGON mỗi ngày đơn giản và ngon rẻ tiết kiệm nhất dành cho mỗi gia đình. Bí quyết nấu Mon ngon moi ngay",
        "noiDung":"Món ngon mỗi ngày dễ làm - Thực đơn các MÓN NGON mỗi ngày đơn giản và ngon rẻ tiết kiệm nhất dành cho mỗi gia đình. Bí quyết nấu Mon ngon moi ngay",
        "anh1":"https://monngonmoingay.com/wp-content/uploads/2021/06/sup-thanh-cua-hat-chia-500.jpg.webp",
        "gia" :"100 000 VND",
        "video":"https://www.youtube.com/embed/7ygB4EOchPQ",
        "thanhphan":"Thanh cua  8 thanh, Nước dùng gà 1 lít, Trứng cút 10 trứng, trứng gà 1 trứng, Hạt chia 1 M, Bắp mỹ 1/2 trái, Bột năng 3 M, Rau thêm :ngò rí,Gia vị: đường, dầu mè, tiêu xay, muối, bột ngọt , hạt nêm",
        "soche":"Thanh cua cắt đôi, xé sợi. Hạt Chia ngâm nở. Bắp Mỹ tách lấy hạt, luộc bắp trong nước có 1 ít muối, bắp chín vớt ra để ráo, dùng 1 chén nước luộc bắp để nấu súp. Luộc trứng cút, bóc vỏ. Hòa 3M bột năng với nửa chén nước dùng. Trứng gà đánh tan.",
        "thuchien":"Đun sôi 1 lít nước dùng gà cùng với 1 chén nước luộc bắp, nêm 1.5M Hạt nêm Heo, 1m Bột ngọt , 1m đường. Sau đó cho thanh cua và hạt chia đã ngâm nở vào, đợi nước sôi, vớt bọt tiếp tục cho bắp Mỹ vào khuấy dều, thêm nước bột năng để tạo độ sánh, hạ lửa nhỏ và cho trứng gà đánh từ từ để tạo sợi, cuối cùng thêm trứng cút, tắt lửa."

    },
    {
        "id" :3 ,
        "tieuDe":"Bún gạo xào Lòng nghệ",
        "trichDan":"Món ngon mỗi ngày dễ làm - Thực đơn các MÓN NGON mỗi ngày đơn giản và ngon rẻ tiết kiệm nhất dành cho mỗi gia đình. Bí quyết nấu Mon ngon moi ngay",
        "noiDung":"Thêm một món bún gạo xào kết hợp hoàn hảo với lòng non và nghệ, bạn có thể thêm món Bún gạo xào lòng nghệ này vào thực đơn ăn sáng của cả nhà đó. Vì món này chế biến đơn giản mà nhiều dinh dưỡng nữa!  ",
        "thanhphan":"Bún gạo khô : 120g . Lòng non : 200g .Hẹ lá : 40g. Hành tây : 50g. Nấm hương luộc chín : 5 tai. Nghệ : 1 củ nhỏ .Hành tỏi băm . Dầu ăn, đường, tiêu, muối",
        "thuchien":"-Phi thơm một ít hành tỏi và nghệ với 2M dầu ăn, cho lòng non vào xào nêm 1.5m hạt nêm Aji-ngon®, 1m bột ngọt AJI-NO-MOTO®, 1/2m đường, ít nước trút ra để riêng. Xào lòng nhanh tay để lòng thấm gia vị và không dai.-Tiếp tục xào nấm hương, hành tây, cho hẹ. Hành hẹ chín tới thì cho bún gạo vào đảo đều, nêm 1/2m hạt nêm Aji-ngon®, 1/2m bột ngọt AJI-NO-MOTO® và nước xào vào xào đến khi các loại rau củ chín và ráo nước, cuối cùng cho lòng vào trở lại. Tắt lửa",
        "anh1":"https://monngonmoingay.com/wp-content/uploads/2015/08/4_CQC0279_BunXaoLongNghe.png",
        "gia" :"100 000 VND",
        "video":"https://www.youtube.com/embed/Y4mYOcKne2w",
        "soche":"  Lòng heo rửa sạch, chần sơ trong nước có một ít Giấm gạo lên men LISA® và muối, vớt ra xả rửa qua nước, ngâm vào đá lạnh, cắt miếng vừa ăn. Bún gạo ngâm nước ấm, cắt sơ, cho một ít dầu ăn vào trộn đều. Hẹ cắt khúc 5cm. Hành tây cắt múi cau. Nghệ cắt sợi. Nấm hương ngâm nở, khứa chữ thập đầu nấm."

    },
    {
        "id" :4 ,
        "tieuDe":"Cháo đậu chà bông cá hồi",
        "trichDan":"Món ngon mỗi ngày dễ làm - Thực đơn các MÓN NGON mỗi ngày đơn giản và ngon rẻ tiết kiệm nhất dành cho mỗi gia đình. Bí quyết nấu Mon ngon moi ngay",
        "noiDung":"Món cháo bùi bùi với đậu phộng, ngọt thơm từ nước dùng gà, vị mặn mặn của chà bông cá hồi chắc hẳn sẽ khiến bé thích mê! Món cháo dễ làm, đầy dinh dưỡng & hấp dẫn – Mẹ còn chờ chi mà chưa làm đãi bé!",
        "anh1":"https://monngonmoingay.com/wp-content/uploads/2020/08/chao-dau-cha-bong-ca-hoi-500.jpg.webp",
        "gia" :"100 000 VND",
        "video":"https://www.youtube.com/embed/mgBEkMt-vq8",
        "thanhphan":"Cá hồi phi lê không da 250g. Xương bọng gà 1 cái. Đậu phộng 100g. Gạo Nhật/gạo nếp 50g. Gạo tẻ 100g. Rau bồ ngót 1 bó. Cà rốt 1/2 củ. Gia vị: Rươụ trắng, muối, tiêu, đường, dầu mè, rượu trắng. ",
        "Soche":"Cá hồi rửa nhanh qua nước muối pha loãng, để ráo. Xương gà chặt làm 4 ngâm phai tiết, rửa sạch, để ráo. Đậu phộng ngâm 30 phút. Vo sạch gạo. Rau ngót lặt sạch, vò kĩ. Cà rốt cắt hạt lựu. Gừng đập dập. Hành ngò cắt nhỏ.",
        "thuchien":"Nấu cháo: Nấu chung xương gà, đậu phộng, 2 loại gạo với 2 lít nước đến khi gạo đậu nở mềm. Gắp bỏ xương gà thêm cà rốt, rau ngót nêm 1m muối, 1m Bột ngọt AJI-NO-MOTO® và 2m Hạt nêm Aji-ngon® Gà. Chà bông: Luộc cá hồi với gừng, 1m rượu trắng đề nguội, xé tơi. Rang nhỏ lửa cá hồi, nêm 1/2m Bột ngọt AJI-NO-MOTO®, 1/2 đường, 1/4m tiêu, 1/4m muối ,1/2m đường,1/2m nước mắm, đến khi cá khô tơi."
    },
    {
        "id" :5 ,
        "tieuDe":"Bí đỏ hấp hạt sen",
        "trichDan":"Món ngon mỗi ngày dễ làm - Thực đơn các MÓN NGON mỗi ngày đơn giản và ngon rẻ tiết kiệm nhất dành cho mỗi gia đình. Bí quyết nấu Mon ngon moi ngay",
        "noiDung":"Một món chay vừa ngon, lại vừa giàu dinh dưỡng bởi sự kết hợp của bí đỏ, hạt sen, đậu bi, nấm đông cô,… - cực kỳ thích hợp cho những ngày chuyển mùa. Cùng thực hiện ngay nha Mẹ ơi!",
        "gia" :"100 000 VND",
        "anh1":"https://monngonmoingay.com/wp-content/uploads/2021/01/bi-do-hap-hat-sen-500.jpg.webp",
        "video":"https://www.youtube.com/embed/JKgGh_iGE1c",
        "thanhphan":"Bí đỏ non  4 trái, Hạt sen 100g, Đậu bi 30g, đậu hủ chiên 50g, cà rốt 40g .Nấm đông cô tươi 1 cây, RAU NÊM: Lá boaro, cọng ngò, ớt sừng cắt sợi, gia vị dầu ăn, nước tương , hạt nêm.",
        "soche":"Bí đỏ cắt chóp, nạo bỏ phần hạt, giữ lại phần nắp, hấp bí đỏ 10 phút. Hạt sen lấy tim sen, luộc chín hạt sen và đậu bi. Đậu hũ, cà rốt và nấm đông cô tươi cắt hạt lựu. Hành boaro cắt mỏng phần cọng, phần lá cắt nhuyễn.",
        "thuchien":"Phi thơm hành boaro, cho nấm và cà rốt vào xào, thêm 2M nước, cho hạt sen, đậu bi, đậu hũ vào xào sơ, nêm 1m Hạt nêm Aji-ngon® Nấm Hương và Hạt Sen, 1/3m tiêu. Tắt lửa. Thêm lá boaro. Cho rau củ đã xào vào bí, đậy nắp, hấp thêm 25 phút đến khi bí đỏ và rau củ chín mềm. Rắc ít lá boaro và ớt sừng cắt sợi cùng cọng ngò lên trên."

    }
    ,
    {
        "id" :6 ,
        "tieuDe":"Cá kèo chiên xốt chanh dây",
        "trichDan":"Món ngon mỗi ngày dễ làm - Thực đơn các MÓN NGON mỗi ngày đơn giản và ngon rẻ tiết kiệm nhất dành cho mỗi gia đình. Bí quyết nấu Mon ngon moi ngay",
        "noiDung":"Cá kèo nhỏ nhỏ mà có vị hấp dẫn rất đặc trưng nếu biết chế biến, kết hợp các nguyên liệu nha! Cùng xem đầu bếp Món Ngon Mỗi Ngày hướng dẫn cách làm món cá kèo đầy mới lạ với xốt chanh dây nhé!",
        "anh1":"https://monngonmoingay.com/wp-content/uploads/2021/01/ca-keo-chien-xot-chanh-day-500.jpg.webp",

        "gia" :"100 000 VND",
        "video":"https://www.youtube.com/embed/Z2xPGWzy1Rg",
        "thanhphan":"Cá kèo 300g. Rau răm 1 ít. Ớt sừng 1 quả, Nước cốt chanh dây 1m. ĂN KÈM: Xà lách, dưa leo, rau thơm, đồ chua. Gia vị: Dầu ăn, mắm muối",
        "soche":"Cá kèo rửa sạch nhớt, để ráo. Ngâm xiên tre trong dầu. Xiên thẳng cá từ trên xuống. Rau răm, ớt sừng băm nhuyễn, trộn với Gia vị nêm sẵn Aji-Quick® Bột tẩm khô chiên giòn.",
        "thuchien":"Tẩm xiên cá qua hỗn hợp Gia vị nêm sẵn Aji-Quick® Bột tẩm khô chiên giòn để 10 phút. Đun nóng dầu ăn, cho xiên cá vào chiên chín vàng các mặt. Vớt ra để ráo dầu. Pha xốt chanh dây: Hòa 4M Xốt Mayonnaise Aji-mayo® với 1m cốt chanh dây."
    }
    ,
    {
        "id" :7 ,
        "tieuDe":"Salad mực ống rong biển",
        "trichDan":"Món ngon mỗi ngày dễ làm - Thực đơn các MÓN NGON mỗi ngày đơn giản và ngon rẻ tiết kiệm nhất dành cho mỗi gia đình. Bí quyết nấu Mon ngon moi ngay",
        "noiDung":"Thêm một gợi ý cho “bộ sưu tập Salad” cho team thích rau xanh đây Mẹ ơi. Lạ miệng, hấp dẫn cực kỳ thích hợp cho những ngày cần một món ăn nhẹ nhàng - Cùng xem hướng dẫn từ đầu bếp của Món Ngon Mỗi Ngày mẹ nhé!",
        "anh1":"https://monngonmoingay.com/wp-content/uploads/2020/12/salad-muc-ong-rong-bien-500.jpg.webp",
        "gia" :"100 000 VND",
        "video":"https://www.youtube.com/embed/nQzKRMsHn5I",
        "thanhphan":"Thanh cua 5 thanh, Rong biển khô (konbu) 10g, Mực ống 350g,Dưa leo 1 quả, Cà rốt   100g, Củ cải trắng  100g, Cà chua bi 10 trái,Gia vị: Đường, dầu mè, mè trắng rang, dầu ăn, mắm , muối.",
        "soche":"Thanh cua cắt xéo xéo. Rong biển ngâm nở, cắt khúc. Cho gừng vào nước sôi, trụng sơ rong biển, sau đó ngâm vào nước đá để ráo.Dưa leo bỏ hạt, bào lát mỏng. cà rốt. Củ cải trắng bào mỏng. Cà chua bi cắt đôi. Xà lách cắt khúc. Các loại rau xà lách, cà rốt, cà chua, dưa leo, củ cải trắng, xà lách carol sau khi sơ chế cho vào ngăn mát tủ lạnh cùng với rong biển và thanh cua.Mực để nguyên con, khứa ngang mình mực dày 4mm.",
        "thuchien":"Tẩm mực với Gia vị nêm sẵn Aji-Quick® Bột tẩm khô chiên giòn sau đó đem chiên chín vàng, vớt ra để ráo dầu. Pha xốt trộn salad: khuấy tan 1M đường với 3M Nước tương “Phú Sĩ”, 2M Giấm gạo lên men LISA®của công ty AJINOMOTO®, 2m dầu mè cùng 2m gừng mài."
    }
    ,
    {
        "id" :8 ,
        "tieuDe":"Gỏi bốn mùa",
        "trichDan":"Món ngon mỗi ngày dễ làm - Thực đơn các MÓN NGON mỗi ngày đơn giản và ngon rẻ tiết kiệm nhất dành cho mỗi gia đình. Bí quyết nấu Mon ngon moi ngay",
        "noiDung":"“Bỏ túi” thêm một công thức món gỏi khai vị làm bất ngờ cả nhà nhé Mẹ ơi! Vẫn là những nguyên liệu quen thuộc nhưng có đầu bếp Món Ngon Mỗi Ngày sẽ trở thành một món ăn hoàn hảo. Thử ngay nào!",
        "anh1":"https://monngonmoingay.com/wp-content/uploads/2020/11/goi-bon-mua-500.jpg.webp",
        "gia" :"100 000 VND",
        "video":"https://www.youtube.com/embed/ExTrULW1UTM",
        "thanhphan":"Cá cơm 200g, Bắp chuối 70g, Xoài xanh 150g, Dưa leo 70g, Cà rốt 50g,Húng lủi 20g, Đậu phộng rang 20g, Ớt sừng 2 trái,Hành boaro phi có dầu 2M, Gia vị: Đường, nước mắm, dầu ăn",
        "soche":"Cá cơm là sạch, để ráo. Bắp chuối bào sợi. Xoài xanh cắt sợi. Dưa leo bỏ ruột, cắt sợi. Cà rốt cắt sợi. Ớt sừng 1 trái cắt sợi, 1 trái băm nhuyễn.",
        "thuchien":"Đun nóng dầu ăn, tẩm cá cơm với ½ Gói Gia vị nêm sẵn Aji-Quick® Bột Tẩm Khô Chiên Giòn, chiên chín vàng giòn để ráo dầu. Pha nước mắm trộn gỏi: Đun tan 2M đường, 2M nước mắm, 1M Giấm gạo lên men LISA® của công ty AJINOMOTO®, 1m Bột ngọt AJI-NO-MOTO® để nguội, cho tỏi ớt băm vào.   "
    }
    ,
    {
        "id" :9 ,
        "tieuDe":"Cua lột chiên xốt thái",
        "trichDan":"Món ngon mỗi ngày dễ làm - Thực đơn các MÓN NGON mỗi ngày đơn giản và ngon rẻ tiết kiệm nhất dành cho mỗi gia đình. Bí quyết nấu Mon ngon moi ngay",
        "noiDung":"Món ăn “chuẩn nhà hàng” là đây nha Mẹ ơi! Cua lột được chế biến thấm vị của xốt chua cay thơm phức, cực hấp dẫn – cùng vào bếp ngay nha Mẹ ơi!",
        "anh1":"https://monngonmoingay.com/wp-content/uploads/2020/11/cua-lot-chien-xot-thai-500.jpg.webp",
        "gia" :"100 000 VND",
        "video":"https://www.youtube.com/embed/E7mS0UmOllg",
        "thanhphan":"Cua lột 6 con,Thơm 1/3 quả, Cà chua 1 quả, Ớt sừng  1 trái, Hành tây 1/2 củ nhỏ, Ớt hiểm xanh, đỏ    1 trái mỗi loại,RAU NÊM: cọng ngò băm nhỏ 2m,Gia vị: Đường, dầu, tiêu, bột năng",
        "soche":"Cua bỏ phổi, để ráo, ướp ít tiêu. Thơm cắt sợi. Cà chua cắt múi cau. Ớt sừng cắt sợi. Hành tây cắt múi cau. Ớt hiểm băm nhỏ. Lá quế cắt nhỏ.",
        "thuchien":"Cua lột tẩm qua 1M Gia vị nêm sẵn Aji-Quick® Bột chiên giòn, tiếp tục áo qua bột nước đã pha theo tỉ lệ trên bao bì, chiên vàng ngập dầu với lửa lớn vớt ra để ráo. Cho 1M dầu ăn vào chảo sau đó cho hành tây, cà chua, 1m ớt hiểm băm, thơm vào xào. Hòa 2M Gia vị nêm sẵn Aji-Quick® Lẩu Thái cùng 1 chén nước, 1m đường cho vào nhân sốt đun sôi làm sánh bằng 2M bột năng sau đó cho ớt sừng và lá quế vào. Tắt lửa."
    }
    
]